INSERT INTO clothes (id, description, filename, clothe_title, clothe_gender, clothe_color, price, type)
VALUES (2, '
• ручной прошив прочной вощеной нитью
• обработанные и тщательно заполированные края

Чехол одинаково хорошо подходит для хранения как обычных, так и солнцезащитных очков, а встроенный подносник надёжно фиксирует очки внутри очечника.', 'chehol_glass.jpg', 'Чехол для очков',
        'Мужской', 'Коричневый', 1500, 'Чехол для очков');
INSERT INTO clothes (id, description, filename, clothe_title, clothe_gender, clothe_color, price, type)
VALUES (3, '
▪ натуральная итальянская кожа Dakota
▪ ремень имеет необычную пряжку, выполненную в форме оленя, что придает ему уникальный и стильный вид. Кроме того, сделано авторское окрашивание коричневого цвета с текстурой, создающей эффект дерева.
▪ индивидуальное изготовление точно под ваш размер
Гладкая кожа с натуральным естественным "лицом", надёжно затянутые винты и тщательно обработанные торцы.

Ширина: 40 мм
Толщина: 3.5 мм
Доп. услуги:
Ручная прошивка ремня по контуру: 1500р.', 'remen_foster.jpg', 'Ремень Foster ranger',
        'Мужской', 'Коричневый', 5000, 'Ремень');
